{
  "Titles": {
    "homepage_title": "Villa Bergi - Istrien",
    "Villa_Panorama": "Ferienhaus Villa Bergi",
    "Villa_Map_Location": "Lage auf der Karte",
    "Availability_Calendar": "Verfügbarkeitskalender",
    "Availability_Appointments_sub": "VERFÜGBARE TERMINE",
    "Price_list": "Preisliste des Ferienhauses Villa Bergi",
    "Photogallery": "Fotogalerie des Ferienhauses Villa Bergi, Istrien",
    "Surrondings": "Žminj und Umgebung",
    "Surrondings_sub": "Žminj & ISTRIEN"
  },
  "Buttons": {
    "Show_Gallery": "Galerie anzeigen"
  },
  "Navigation": {
    "navlinks": [
      "Villa Bergi",
      "Preisliste",
      "Fotogalerie",
      "Umgebung",
      "Kontakt"
    ],
    "navLinksButton": "Jetzt buchen"
  },
  "HeaderSwiper": {
    "titles": [
      "Willkommen in der Villa Bergi - Istrien",
      "Entspannen und genießen",
      "Der Glanz des Whirlpools",
      "Speisen im Freien"
    ],
    "descriptions": [
      "Entspannen Sie sich am Pool in absolutem Komfort.",
      "Genießen Sie den Hauch von Eleganz am Pool.",
      "Erleben Sie Luxus in perfekter Atmosphäre.",
      "Gemeinsame Momente beim Grillen und Entspannen mit Stil."
    ],
    "button": "Mehr lesen"
  },
  "About": {
    "title": "Überblick",
    "des": "Das Hotel bietet Nichtraucherzimmer. Es gibt einen Fahrradverleih. Haustiere sind erlaubt. Gäste können ihr Auto auf einem kostenlosen Parkplatz abstellen. Internetzugang ist verfügbar. Der Whirlpool ist sehr gesundheitsfördernd – hier haben Sie die Möglichkeit, diese Annehmlichkeit zu nutzen. Ein Außenpool steht zur Verfügung. Auf dem Gelände befindet sich ein gepflegter Garten.",
    "the_space": {
      "title": "Der Raum",
      "des": "Vor der Villa befindet sich eine großzügige Sommerküche mit einem Holzofen, die zum Essen und zur Unterhaltung dient (Tischfußball, Darts und Billard). Außerdem gibt es ein Arbeitszimmer und ein Badezimmer. Neben der Sommerküche befindet sich ein **68 m² großer Swimmingpool mit Luftmassagedüsen und Wasserfall**. Ein traditionelles Highlight ist der istrische Steinkazun mit Feuerstelle zum Grillen und Backen. Besonders attraktiv ist die große Terrasse, die sich an einer Seite der Villa mit Blick auf das Meer und die umliegenden Grünflächen erstreckt – ein idealer Ort zum Essen und Entspannen.",
      "des2": "Sie besteht aus einem geräumigen Wohnzimmer, einer voll ausgestatteten Küche und **7 charmanten Schlafzimmern mit eigenen Badezimmern, Klimaanlage und TV**. Heizkörper in jedem Raum. Alle Zimmer sind klimatisiert. Zusätzlich zur Villa gibt es einen Wellnessraum (**Sauna, Whirlpool, Fitnessgeräte**). Es gibt auch eine Garage mit **2 Parkplätzen** sowie **8 Fahrrädern**. Der Parkplatz bietet Platz für mehr als ein Dutzend Fahrzeuge."
    },
    "guest_access": {
      "title": "Zugang für Gäste",
      "des": "Whirlpool, Parkplatz, Tischfußball, Außenpool, Grill"
    },
    "locations": {
      "title": "Sehenswürdigkeiten in der Nähe:",
      "des": [
        "- Wasserpark Aquacolors.",
        "- Entdecken Sie die wunderschönen Inseln des Nationalparks Brijuni, reich an natürlicher Schönheit und kulturellem Erbe.",
        "- Besichtigen Sie das antike römische Amphitheater in Pula, eines der am besten erhaltenen der Welt.",
        "- Tauchen Sie in die Unterwasserwelt des Aquariums Pula ein, in der Nähe des Stadtzentrums. Erkunden Sie verschiedene Meereslebensräume und erfahren Sie mehr über den Schutz der Ozeane.",
        "- Erleben Sie spannende Rutschen, einen Lazy River und entspannende Pools im Wasserpark Istralandia in der Nähe von Novigrad. Ideal für Familien und Wasserliebhaber – ein Spaß für alle Altersgruppen."
      ]
    }
  },
  "Distances": {
    "title": "Entfernungen von der Villa Bergi",
    "button": "Karte anzeigen",
    "place": [
      "Meer",
      "Strand",
      "Lebensmittelgeschäft",
      "Restaurant",
      "Bank / Geldautomat",
      "Apotheke",
      "Krankenhaus / Ambulanz",
      "Post",
      "Tankstelle",
      "Sportplätze",
      "Bahnhof",
      "Flughafen"
    ]
  },
  "Acommodation": {
    "subtitle": "Unterkunft",
    "title": "Wir bieten Ihnen 1 Villa",
    "card_title": "Villa Bergi",
    "card_des": "Maximal 10 Personen",
    "card_des2": "Preis ab",
    "card_des3": "pro Nacht"
  },
  "Photogalleries": {
    "subtitle": "Fotogalerien",
    "title": "Wählen Sie Fotos aus der Villa Bergi",
    "button": "Fotogalerie anzeigen"
  },
  "Tourist_Guide": {
    "subtitle": "TOURISTENFÜHRER",
    "title": "Was kann man besuchen, sehen und unternehmen?",
    "image_des": [
      "Der größte in Kroatien",
      "Nationalpark",
      "Wasserpark",
      "Veranstaltungen",
      "Wasserpark",
      "Klippen- und Strandspringen"
    ]
  },
  "Send_Message": {
    "des": "Bitte **senden Sie uns** eine Nachricht, wenn Sie in der Villa Bergi in Istrien wohnen und Ihre Reservierung sichern möchten.",
    "button": "Nachricht senden"
  },
  "Footer": {
    "year": "©2024 . Villa Bergi - Istrien",
    "rights": "Alle Rechte vorbehalten",
    "created_by": "Webseite von BoostWeb",
    "Discover": {
      "title": "Entdecken",
      "list": {
        "Pula": "Pula Info",
        "Guide": "Touristenführer Istrien"
      }
    },
    "Contact_Us": {
      "title": "Kontaktieren Sie uns"
    }
  },
  "Categorization": {
    "title": ["Kategorisierung", "Kapazität", "Größe", "Garten"]
  },
  "Villa_Description": {
    "des": "Im Hotel stehen Nichtraucherzimmer zur Verfügung. Es gibt einen Fahrradverleih. Haustiere sind erlaubt. Gäste können ihr Auto auf einem kostenlosen Parkplatz abstellen. Internetzugang ist verfügbar. Der Whirlpool ist sehr gesundheitsfördernd und kann von den Gästen genutzt werden. Ein Außenpool steht zur Verfügung. Auf dem Gelände befindet sich ein gepflegter Garten.",
    "subtitle": "Räumlichkeiten",
    "des2": "Vor der Villa befindet sich ein Außenpool (68 m²) mit Luftmassagefunktion und Wasserfall. Die weitläufige Rasenfläche bietet einen Spielplatz mit Trampolin und Fußballtoren. Neben dem Pool befindet sich eine Nachbildung eines alten istrischen Hauses namens \"Kazun\", das Grillmöglichkeiten bietet. Die schöne Terrasse ist ein perfekter Ort zum Genießen von Mahlzeiten. Ein weiterer Essbereich befindet sich in der Sommerküche, die mit Tischfußball, Darts und Billard ausgestattet ist. Der Beautybereich neben der Villa bietet Sauna, Jacuzzi und Trainingsgeräte. Die Villa verfügt über ein Überwachungssystem, das die Umgebung überwacht und für die Sicherheit der Gäste sorgt. Die Villa bietet Platz für 16 Personen. Es gibt 7 Schlafzimmer, davon 3 mit Kingsize-Betten, jeweils für 2 Personen. Die restlichen 4 Zimmer haben je 2 Einzelbetten. Optional kann auf Schlafsofas im Wohnzimmer geschlafen werden.",
    "subtitle2": "Zugang für Gäste",
    "des3": "Gäste haben Zugang zu 7 Schlafzimmern, 2 Wohnzimmern, 2 Küchen, 9 Badezimmern + separatem WC, Balkonen, Terrasse, Beautybereich, Spiel-/Sommerküche, \"Kazun\" mit Grillmöglichkeiten, Waschraum mit Bügelequipment, Pool, Rasen, Garten, Spielplatz und dem gesamten Außenbereich (2500 m²)."
  },
  "Villa_Features": {
    "title": "Ausstattung",
    "title2": "Was dieser Ort bietet",
    "title3": "Badezimmer",
    "title4": "Schlafzimmer & Wäscherei",
    "title5": "Unterhaltung",
    "title6": "Familie",
    "title7": "Heizung & Klimatisierung",
    "title8": "Haussicherheit",
    "title9": "Internet & Büro",
    "title10": "Küche & Essbereich",
    "title11": "Außenbereich",
    "title12": "Parken & Einrichtungen",
    "title13": "Serviceleistungen",
    "title14": "Sicherheit",
    "button": "Alle 43 Annehmlichkeiten anzeigen",
    "card": {
      "title": [
        "Haartrockner",
        "Warmwasser",
        "Waschmaschine",
        "Trockner",
        "Grundausstattung",
        "Kleiderbügel",
        "Bettwäsche",
        "Zusätzliche Kissen und Decken",
        "Verdunkelungsvorhänge",
        "Bügeleisen",
        "TV mit Standard-Kabelprogrammen",
        "Kinderbett",
        "Kinderbücher & Spielzeug",
        "Hochstuhl",
        "Kamin-Schutz",
        "Fenster-Schutz",
        "Steckdosenabdeckungen",
        "Kindersicherheitsbarrieren",
        "Tischkanten-Schutz",
        "Klimaanlage",
        "Innenkamin",
        "Heizung",
        "Feuerlöscher",
        "Erste Hilfe",
        "WLAN",
        "Küche",
        "Kühlschrank",
        "Mikrowelle",
        "Grundausstattung zum Kochen",
        "Geschirr & Besteck",
        "Geschirrspüler",
        "Herd",
        "Ofen",
        "Kaffeemaschine",
        "Rutschfester Boden",
        "Grillzubehör",
        "Hinterhof",
        "Kostenloser Parkplatz auf dem Grundstück",
        "Pool",
        "Gepäckaufbewahrung erlaubt",
        "Rauchen verboten",
        "Langzeitaufenthalte erlaubt",
        "Gastgeber begrüßt Sie",
        "Rauchmelder",
        "Kohlenmonoxidmelder"
      ],
      "des": [
        "",
        "",
        "",
        "",
        "Handtücher, Bettwäsche, Seife und Toilettenpapier",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "Bereich, in dem Gäste ihre eigenen Mahlzeiten zubereiten können",
        "",
        "",
        "Töpfe, Pfannen, Öl, Salz und Pfeffer",
        "Schüsseln, Stäbchen, Teller, Tassen usw.",
        "",
        "",
        "",
        "",
        "",
        "Grill, Holzkohle, Bambus-/Eisenstäbe usw.",
        "Freifläche auf dem Grundstück, meist Rasen",
        "",
        "",
        "Für Gäste, die früh anreisen oder spät abreisen",
        "",
        "Aufenthalt von 28 Tagen oder länger erlaubt",
        ""
      ]
    }
  },
  "Pricelist": {
    "title": "Preisliste",
    "subtitle": "*Preis bezieht sich auf 1 Übernachtung in Euro"
  },
  "Payment_conditions": {
    "subtitle": "ZAHLUNGS- UND RESERVIERUNGSBEDINGUNGEN",
    "title": "Zahlungs- und Reservierungsbedingungen",
    "des": "Die Kurtaxe ist nicht im Preis enthalten!",
    "des2": "Um die Reservierung zu sichern, ist eine Vorauszahlung von 30 % des Gesamtpreises direkt an den Unterkunftseigentümer erforderlich, die restlichen 70 % sind bei Ankunft zu zahlen.",
    "des3": "Die Kaution ist rückerstattbar, wenn alles in Ordnung ist: 500 Euro.",
    "des4": "Kostenlose Stornierung innerhalb einer Woche nach der Buchung möglich (AUSSER BEI LAST-MINUTE-RESERVIERUNGEN, HIER GELTEN 48 STUNDEN). Last-Minute-Buchungen – zwei Wochen im Voraus zu reservieren.",
    "des5": "Am letzten Aufenthaltstag muss der Gast die Unterkunft bis 10 Uhr verlassen, damit andere Gäste ab 16 Uhr einchecken können.",
    "des6": "Hinweis: Haustiere sind in der Unterkunft nicht erlaubt.",
    "title2": "Zahlungsmethoden:"
  },
  "Map_Location": {
    "title": "Standort auf der Karte"
  },
  "Availability_Calendar": {
    "title": "Verfügbarkeitskalender"
  },
  "Villa_BookStay": {
    "des": "ab",
    "des2": "pro Nacht",
    "button": "Buchen Sie Ihren Aufenthalt"
  },
  "How_Reserve": {
    "subtitle": "SICHERE RESERVIERUNG",
    "title": "Wie man bucht",
    "steps": {
      "title": "Anfrage senden",
      "des": "Bitte senden Sie uns Ihre Anfrage über das Kontaktformular, E-Mail oder Telefon mit allen notwendigen Informationen und dem Zeitraum, in dem Sie Ihren Urlaub in der Villa Relax verbringen möchten, und erwarten Sie eine schnelle Antwort per E-Mail sowie unser bestes Angebot.",
      "title2": "Reservierung sichern (Zahlung)",
      "des2": "Für die Sicherung der Reservierung ist eine Vorauszahlung von 30 % des Gesamtbetrags erforderlich, der Restbetrag ist am Ankunftstag zu zahlen. Nach der Zahlung senden Sie uns bitte eine Benachrichtigung, und wir senden Ihnen eine Zahlungs- und Reservierungsbestätigung. Es gibt zwei Möglichkeiten für die Vorauszahlung: Banküberweisung oder PayPal (Debit- und Kreditkarten).",
      "subtitle": "Banküberweisung",
      "span": "Kontoinhaber",
      "span2": "Adresse",
      "span3": "Bank",
      "title3": "Zahlungsbestätigung",
      "des3": "Nach Zahlungseingang bestätigen wir Ihre Zahlung und Reservierung. Entspannen Sie sich und freuen Sie sich auf Ihren Urlaub im Sommer in der Villa Bergi, Istrien – Kroatien!"
    }
  },
  "Environs": {
    "title": "Žminj & Istrien",
    "des": "Žminj ist eine malerische Stadt in Istrien, gelegen im Zentrum der Halbinsel, bekannt für seine traditionelle Architektur und ruhige, authentische Atmosphäre. Umgeben von Hügeln, Weinbergen und Olivenhainen ist sie der ideale Ort zum Entspannen und um die istrische Kultur zu entdecken.",
    "button": "Karte anzeigen",
    "title2": "Anreise",
    "des2": "Die Villa ist mit dem Auto oder Taxi erreichbar. Parkplätze sind kostenlos und vor Ort verfügbar.",
    "subtitle": "Sehenswürdigkeiten in der Nähe",
    "rovinj_title": "Rovinj",
    "rovinj": {
      "title1": "1. Die Altstadt war eine Insel",
      "des1": "Bis zum 18. Jahrhundert war Rovinj tatsächlich eine Insel. Im Jahr 1763 füllten die Österreicher den Kanal auf und verbanden sie mit dem Festland. Deshalb sind die Gassen so eng und verwinkelt – sie wurden zur Verteidigung gebaut, nicht für Komfort.",

      "title2": "2. Der Glockenturm der Hl. Euphemia",
      "des2": "Die Kirche der Hl. Euphemia besitzt den höchsten Glockenturm in Istrien – 62 Meter – und die Statue der Hl. Euphemia an der Spitze dreht sich je nach Windrichtung.",

      "title3": "3. Häuser direkt am Meer",
      "des3": "In der Altstadt haben viele Häuser Türen und Fenster direkt zum Meer hin, typisch für alte venezianische Fischerstädtchen und eines der bekanntesten Wahrzeichen Rovinjs.",

      "title4": "4. Batana – traditionelles Boot",
      "des4": "Die Batana ist ein kleines Holzboot mit flachem Boden, ein Symbol der rovinjer Fischereitradition. Sie hat ihr eigenes Ökomuseum, das auf der UNESCO-Liste des immateriellen Kulturerbes steht.",

      "title5": "5. Balbi-Bogen",
      "des5": "Der Balbi-Bogen aus dem 17. Jahrhundert markiert den Eingang zur Altstadt. Er trägt eingemeißelte Köpfe eines Türken und eines Venezianers – eine Erinnerung an die venezianische Herrschaft.",

      "title6": "6. Goldenes Kap – Parkwald",
      "des6": "Das Goldene Kap (Punta Corrente) ist einer der schönsten Orte zum Spazieren und Radfahren in Istrien, bekannt für seinen Pinienwald, Buchten und das kristallklare Meer.",

      "title7": "7. Romantische Sonnenuntergänge",
      "des7": "Rovinj gilt als eine der romantischsten Städte Europas – dank seiner Meeresblicke, malerischen engen Gassen und spektakulären Sonnenuntergänge."
    }
  },
  "PriceTable": {
    "title": "Zeitraum",
    "title2": "Preis*",
    "title3": "Personen",
    "title4": "Mindestaufenthalt"
  },
  "Contact": {
    "title": "Kontaktieren Sie uns",
    "Contact_Form": {
      "name": "Name & Nachname",
      "email": "E-Mail",
      "phone": "Telefon/Mobil",
      "home": "Ferienhaus",
      "adults": "Erwachsene",
      "children": "Kinder",
      "arrival": "Anreise",
      "departure": "Abreise",
      "message": "Anfrage",
      "des": "Der Inhalt dieses Formulars wird direkt an die E-Mail-Adresse des Unterkunftseigentümers gesendet und ausschließlich für Anfragen zur Buchung dieser Unterkunft verwendet.",
      "button": "Anfrage senden",
      "sent": "Erfolgreich gesendet"
    },
    "Contact_Info": {
      "contact_person": "Kontaktperson",
      "mobile": "Mobil",
      "email": "E-Mail",
      "address": "Adresse",
      "we_speak": "Wir sprechen"
    }
  },
  "Calendar": {
    "one": "Januar",
    "two": "Februar",
    "three": "März",
    "four": "April",
    "five": "Mai",
    "six": "Juni",
    "seven": "Juli",
    "eight": "August",
    "nine": "September",
    "ten": "Oktober",
    "eleven": "November",
    "twelve": "Dezember",
    "booked": "Gebucht",
    "checkIn": "Anreise",
    "checkOut": "Abreise",
    "reset": "Zurücksetzen",
    "back": "Zurück",
    "next": "Weiter"
  }
}
